"about-content-license-details-share-alike-license" = "licencom Creative Commons Attribution-ShareAlike";
"settings-storage-and-syncing-server-sync-footer-text" = "Zahtevajte a\U017euriranje sinhronizovanih \U010dlanaka i lista za \U010ditanje.";
"appearance-settings-expand-tables-footer" = "Ra\U0161irite sve tabele u svim \U010dlancima po podrazumevanom, uklju\U010duju\U0107i kratke \U010dinjenice, reference, bele\U0161ke i spolja\U0161nje linkove.";
"wikitext-downloading" = "U\U010ditavam sadr\U017eaj\U2026";
"about-content-license-details" = "Osim ako je druga\U010dije navedeno, sadr\U017eaj je dostupan pod %1$@.";
"explore-feed-preferences-show-top-read-footer-text" = "Isklju\U010divanje kartice \U201eNaj\U010ditaniji\U201d \U0107e biti primenjeno na sve dostupne jezike.";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Isklju\U010di \U201eIstra\U017ei\U201d";
"explore-feed-preferences-global-cards-description" = "Kartice nevezane za jezik";
"reading-list-sync-enabled-panel-title" = "Sinhronizacija za ovaj nalog je omogu\U0107ena";
"reading-lists-sort-saved-articles" = "Sortiraj sa\U010duvane \U010dlanke";
"reading-lists-delete-reading-list-alert-title" = "Izbrisati %1$d|spisak|spiskove?";
"error-generic-recovery-suggestion" = "Poku\U0161ajte ponovo kasnije";
"explore-feed-preferences-turn-off-explore-tab-message" = "Karticu \U201eIstra\U017ei\U201c mo\U017eete ponovo uklju\U010diti u pode\U0161avanjima";
"appearance-settings-image-dimming-footer" = "Smanjite neprovidnost slika u tamnoj temi";
"action-add-to-reading-list-short" = "Dodaj na listu";
"article-toolbar-reading-themes-controls-toolbar-item" = "Pode\U0161avanja tema za \U010ditanje";
"places-search-your-current-location" = "Va\U0161a trenutna lokacija";
"wikitext-upload-result-unknown" = "Nije mogu\U0107e utvrditi rezultat otpremanja viki teksta.";
"explore-feed-preferences-top-read-description" = "Naj\U010ditaniji \U010dlanci za danas";
"appearance-settings-text-sizing-example-text" = "Promenite veli\U010dinu teksta kliza\U010dem. Podesite veli\U010dinu fonta u pode\U0161avanjima sistema da biste promenili tekst u celoj aplikaciji.";
"account-creation-captcha-request-account" = "Zahtevajte nalog.";
"wikitext-upload-captcha-error" = "Gre\U0161ka pri CAPTCHA verifikaciji.";
"about-places-maps-license-details" = "Za prikaz mesta koriste se mape koje pokre\U0107e Apple Maps. %1$@.";
"history-clear-cancel" = "Otka\U017ei";
"explore-most-read-more-list-title-for-date" = "Naj\U010ditaniji za %1$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Oslobodite prostor na ure\U0111aju pa poku\U0161ajte ponovo";
"theme-default-display-name" = "Podrazumevana";
"reading-lists-article-queued-to-be-downloaded" = "\U010clanak je stavljen u red za preuzimanje";
"welcome-exploration-explore-feed-title" = "Fid \U201eIstra\U017ei\U201c";
"description-welcome-descriptions-title" = "Opisi naslova";
"welcome-exploration-explore-feed-description" = "Preporu\U010deni i dnevni \U010dlanci od na\U0161e zajednice";
"search-recent-title" = "Nedavne pretrage";
"empty-no-search-results-message" = "Rezultati nisu prona\U0111eni";
"about-repositories" = "Skladi\U0161ta";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Fid \U201eIstra\U017ei\U201d \U0107e biti prikazan ako uklju\U010dite njegove kartice";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Isklju\U010di fid \U201eIstra\U017ei\U201d";
"action-saved" = "Sa\U010duvano";
"login-forgot-password" = "Zaboravili ste lozinku?";
"field-alert-password-confirm-mismatch" = "Lozinke se ne poklapaju";
"reading-list-list-limit-exceeded-message" = "Ova lista za \U010ditanje i \U010dlanci sa\U010duvani na njoj ne\U0107e biti sinhronizovani. Smanjite broj lista na %1$d da biste ponovo sinhronizovali ovu listu.";
"reading-list-sync-enabled-panel-message" = "Sinhronizacija liste za \U010ditanje je omogu\U0107ena za ovaj nalog. Mo\U017eete je isklju\U010diti u pode\U0161avanjima.";
"settings-my-languages" = "Moji jezici";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Izbri\U0161i";
"page-last-edited" = "Izmenjeno pre %1$d dana";
"button-read-now" = "Pro\U010ditaj odmah";
"forgot-password-title" = "Resetovanje lozinke";
"description-welcome-descriptions-sub-title" = "Opisi naslova rezimiraju \U010dlanak kako bi \U010ditaoci na prvi pogled razumeli njegovu temu.";
"two-factor-login-with-regular-code" = "Koristite k\U00f4d za verifikaciju";
"explore-feed-preferences-turn-off-explore-tab-title" = "Isklju\U010diti karticu \U201eIstra\U017ei\U201d?";
"table-of-contents-heading" = "Sadr\U017eaj";
"wikitext-upload-save" = "Objavljujem\U2026";
"home-button-history-accessibility-label" = "Vikipedija, nazad na istoriju";
"wikitext-upload-save-sign-in" = "Prijava";
"explore-feed-preferences-randomizer-description" = "Generi\U0161i slu\U010dajne \U010dlanke za \U010ditanje";
"article-share" = "Deli";
"about-translators-details" = "Preveli dobrovoljci sajta %1$@";
"history-title" = "Istorija";
"about-libraries-complete-list" = "Celokupna lista";
"in-the-news-notification-read-now-action-title" = "Pro\U010ditaj odmah";
"explore-feed-preferences-on-this-day-description" = "Istorijski doga\U0111aji na dana\U0161nji dan";
"number-millions" = "%1$@ mil.";
"reading-list-login-title" = "Sinhronizovati sa\U010duvane \U010dlanke?";
"share-message-format" = "\U201e%1$@\U201d %2$@";
"settings-storage-and-syncing-full-sync" = "Va\U0161e liste za \U010ditanje \U0107e se sinhronizovati u pozadini";
"reading-list-entry-limit-exceeded-message" = "Smanjite broj \U010dlanaka na ovoj listi na %1$d da biste nastavili sa njihovom sinhronizacijom.";
"explore-most-read-generic-heading" = "Naj\U010ditaniji";
"info-box-title" = "Kratke \U010dinjenice";
"wikitext-preview-link-preview-description" = "Ovaj link vodi do \U201e%1$@\U201d";
"two-factor-login-title" = "Prijavite se na svoj nalog";
"share-get-directions-in-maps" = "Preuzmi putanju";
"button-next" = "Slede\U0107e";
"settings-search-footer-text" = "Podesite aplikaciju da otvara karticu \U201ePretra\U017ei\U201d umesto kartice \U201eIstra\U017ei\U201d";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Isklju\U010deno";
"account-creation-log-in" = "Prijavi me.";
"on-this-day-title" = "Na dana\U0161nji dan";
"table-title-other" = "Vi\U0161e informacija";
"share-social-mention-format" = "\U201e%1$@\U201d preko @Vikipedija: %2$@";
"settings-clear-cache-cancel" = "Otka\U017ei";
"field-password-placeholder" = "unesite lozinku";
"explore-feed-preferences-show-randomizer-footer-text" = "Isklju\U010divanje kartice \U201eSlu\U010dajni \U010dlanak\U201d \U0107e biti primenjeno na sve dostupne jezike.";
"reading-lists-article-not-synced-list-limit-exceeded" = "Prekora\U010deno je ograni\U010denje lista. Nije mogu\U0107e sinhronizovati \U010dlanak.";
"places-accessibility-show-more" = "Prika\U017ei vi\U0161e \U010dlanaka";
"reading-list-do-not-keep-button-title" = "Ne, izbri\U0161i \U010dlanke sa ure\U0111aja";
"preference-title-eventlogging-opt-in" = "\U0160alji izve\U0161taje o upotrebi";
"home-title" = "Istra\U017ei";
"reading-lists-default-list-description" = "Podrazumevana lista za va\U0161e sa\U010duvane \U010dlanke";
"field-new-password-placeholder" = "unesite novu lozinku";
"field-new-password-confirm-title" = "Potvrdite novu lozinku";
"abuse-filter-warning-repeat" = "Znakovi koji se ponavljaju";
"explore-feed-preferences-turn-off-feed-disclosure" = "Isklju\U010divanjem kartice \U201eIstra\U017ei\U201d, zameni\U0107ete je karticom \U201ePode\U0161avanja\U201d.";
"places-filter-top-articles-count" = "%1$d %1$d|\U010dlanak|\U010dlanka|\U010dlanaka";
"settings-clear-cache-are-you-sure-message" = "\U010ci\U0161\U0107enjem ke\U0161iranih podataka oslobodi\U0107ete oko %1$@ prostora. Va\U0161e sa\U010duvane stranice se ne\U0107e izbrisati.";
"on-this-day-footer-with-event-count" = "Jo\U0161 %1$d istorijskih doga\U0111aja na dana\U0161nji dan";
"empty-no-feed-action-message" = "I dalje mo\U017eete da \U010ditate sa\U010duvane stranice";
"main-menu-nearby" = "U blizini";
"reading-lists-sync-error-no-internet-connection" = "Sinhronizacija \U0107e se nastaviti po uspostavljanju veze sa internetom";
"places-enable-location-description" = "Pristup va\U0161oj lokaciji je dostupan samo kada je aplikacija ili jedna od njenih funkcija vidljiva na ekranu.";
"abuse-filter-disallow-heading" = "Ne mo\U017eete da objavite ovu izmenu. Vratite se i promenite je.";
"field-username-placeholder" = "unesite korisni\U010dko ime";
"explore-feed-preferences-show-news-title" = "Prika\U017ei karticu \U201eVesti\U201d";
"forgot-password-email-sent" = "Imejl sa uputstvom za resetovanje lozinke je poslat";
"reverted-edit-possible-reasons" = "- Va\U0161 doprinos nije pratio ni jednu od smernica. %1$@\n\n - Va\U0161 doprinos je izgledao kao eksperiment ili vandalizam";
"page-history-title" = "Istorija \U010dlanka";
"action-remove" = "Ukloni";
"about-testers-details" = "Kvalitet je osigurao %1$@";
"settings-notifications-push-notifications" = "Push obave\U0161tenja";
"description-help-more-info-description" = "Opisi se sme\U0161taju i odr\U017eavaju na Vikipodacima, projektu Zadu\U017ebine Vikimedija, koji pru\U017ea slobodnu, kolaborativnu, vi\U0161ejezi\U010dku, sekundarnu bazu podataka, koja poma\U017ee Vikipediji i drugim projektima.";
"places-enable-location-title" = "Istra\U017eite \U010dlanke o objektima u blizini omogu\U0107avanjem pristupa lokaciji";
"account-creation-have-account" = "Ve\U0107 imate nalog? %1$@";
"about-places-maps-license" = "Licenca mapa za prikaz mesta";
"home-button-explore-accessibility-label" = "Vikipedija, nazad na \U201eIstra\U017ei\U201d";
"home-nearby-footer" = "Jo\U0161 mesta u blizini";
"table-of-contents-close-accessibility-hint" = "Zatvori";
"reading-list-entry-limit-exceeded-title" = "Prekora\U010dili ste ograni\U010denje od %1$d \U010dlanaka po nalogu.";
"about-content-license" = "Licenca sadr\U017eaja";
"reading-list-list-limit-reached" = "Dostigli ste ograni\U010denje od %1$d lista za \U010ditanje po nalogu";
"settings-appearance" = "Pode\U0161avanja za \U010ditanje";
"explore-enable-location-title" = "Istra\U017eite \U010dlanke o objektima u blizini va\U0161e trenutne lokacije";
"add-articles-to-reading-list" = "Dodaj %1$d|%1$d \U010dlanak|%1$d \U010dlanka|%1$d \U010dlanaka na listu za \U010ditanje";
"action-read" = "Pro\U010ditaj";
"settings-storage-and-syncing-enable-sync-footer-text" = "Dozvolite Vikimediji da \U010duva \U010dlanke i liste za \U010ditanje u va\U0161im pode\U0161avanjima pri prijavljivanju i sinhronizovanju.";
"table-of-contents-close-accessibility-label" = "Zatvori sadr\U017eaj";
"description-edit-learn-more" = "Saznajte vi\U0161e";
"about-places-maps-license-details-link-text" = "Detaljnije o licenci";
"explore-main-page-description" = "Glavna stranica Vikimedijinih projekata";
"reverted-edit-possible-reasons-subtitle" = "Znamo da ste dali sve od sebe, ali jedan od patrolera ima primedbu.\n\nMogu\U0107i razlozi zbog \U010dega je va\U0161a izmena poni\U0161tena:";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Brisanjem sa\U010duvanih \U010dlanaka, ukloni\U0107ete ih sa korisni\U010dkog naloga, ako je sinhronizacija uklju\U010dena i na ovom ure\U0111aju.\n\nBrisanjem \U0107ete osloboditi oko %1$@ prostora.";
"welcome-exploration-on-this-day-description" = "Vratite se nazad kroz vreme da biste saznali \U0161ta se odigralo na dana\U0161nji dan";
"explore-feed-preferences-show-news-footer-text" = "Isklju\U010divanje kartice \U201eVesti\U201d \U0107e biti primenjeno na sve dostupne jezike.";
"explore-feed-preferences-show-related-pages-title" = "Prika\U017ei karticu \U201eNa osnovu pro\U010ditanog\U201d";
"edit-summary-choice-fixed-typos" = "Ispravljena gre\U0161ka u kucanju";
"description-published-button-title" = "Gotovo";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Jezik Vikipedije: %1$@";
"welcome-languages-add-or-edit-button" = "Dodaj ili uredi \U017eeljene jezike";
"reading-list-create-new-list-reading-list-name" = "Ime liste za \U010ditanje";
"reverted-edit-back-to-article-button-title" = "Nazad na \U010dlanak";
"reverted-edit-notification-body" = "Izmena koju ste napravili na \U010dlanku %1$@ je vra\U0107ena od strane %2$@";
"field-password-confirm-title" = "Potvrdite lozinku";
"explore-feed-customize-accessibility-title" = "Prilagodi";
"reading-lists-article-not-synced" = "Nije sinhronizovano";
"main-menu-rate-app" = "Oceni aplikaciju";
"empty-no-saved-pages-in-reading-list-title" = "Na ovoj listi nema sa\U010duvanih stranica";
"reverted-edit-thanks-for-editing-title" = "Hvala vam \U0161to ure\U0111ujete Vikipediju!";
"places-search-suggested-searches-header" = "Predlo\U017eene pretrage";
"settings-language-bar" = "Prikazuj jezike pri pretrazi";
"account-creation-captcha-title" = "Bezbednosna provera pomo\U0107u CAPTCHA slike";
"reading-list-login-or-create-account-title" = "Prijavite se da biste sinhronizovali sa\U010duvane \U010dlanke";
"share-menu-item" = "Deli\U2026";
"welcome-exploration-places-title" = "Kartica \U201eMesta\U201c";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Uklju\U010di \U201eIstra\U017ei\U201d";
"explore-nearby-heading" = "Mesta u blizini";
"description-help-tips-title" = "Saveti za pravljenje opisa";
"action-update" = "A\U017euriraj";
"empty-no-saved-pages-in-reading-list-message" = "Stranice se pojavljuju ovde kada ih sa\U010duvate na listu";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Uklju\U010deno";
"reading-list-add-saved-subtitle" = "Postoje \U010dlanci sa\U010duvani u aplikaciji Vikipedija. \U017delite li da ih zadr\U017eite i spojite sa listama za \U010ditanje koje su sinhronizovane sa va\U0161im nalogom?";
"nearby-distance-label-miles" = "%1$@ milja";
"empty-no-saved-pages-title" = "Jo\U0161 uvek nema sa\U010duvanih stranica";
"field-username-title" = "Korisni\U010dko ime";
"search-recent-clear-delete-all" = "Izbri\U0161i sve";
"in-the-news-notification-share-action-title" = "Deli\U2026";
"icon-shortcut-continue-reading-title" = "Nastavi \U010ditanje";
"about-title" = "O aplikaciji";
"description-edit-license" = "Promenom opisa naslova, prihvatam %1$@ i neopozivo objavljujem doprinose pod licencom %2$@.";
"login-no-account" = "Nemate nalog? %1$@";
"reading-lists-count" = "%1$d|%1$d lista za \U010ditanje|%1$d liste za \U010ditanje|%1$d lista za \U010ditanje";
"reading-lists-delete-reading-list-alert-message" = "Ova radnja je nepovratna. Svi \U010dlanci sa\U010duvani samo na %1$d|ovoj listi|ovim listama \U0107e biti uklonjeni iz sa\U010duvanih.";
"welcome-volunteer-send-usage-reports" = "\U0160alji izve\U0161taje o upotrebi";
"on-this-day-detail-header-date-range" = "%1$@\U2013%2$@";
"reading-list-api-error-entry-limit" = "Ova stavka nije sinhronizovana jer ste dostigli ograni\U010denje za dozvoljeni broj \U010dlanaka na ovoj listi.";
"explore-feed-preferences-additional-languages-footer-text" = "Dodatne jezike mo\U017eete dodati u odeljku \U201eMoji jezici\U201d u pode\U0161avanjima.";
"settings-primary-language-details" = "Prvi jezik na ovoj listi \U0107e se koristiti kao glavni jezik aplikacije.";
"original-tab-button-popover-description" = "Dodirnite \U201eW\U201d da biste se vratili na po\U010detnu karticu";
"description-welcome-concise-title" = "Budite kratki";
"appearance-settings-theme-options" = "Opcije teme";
"announcements-dismiss" = "Odbaci";
"places-filter-articles-action-sheet-title" = "Filtriranje \U010dlanaka";
"welcome-exploration-places-description" = "Otkrijte znamenitosti u blizini ili tra\U017eite mesta \U0161irom sveta";
"explore-feed-preferences-card-hidden-title" = "Kartica je skrivena";
"explore-feed-preferences-global-card-footer-text" = "Ova kartica je nevezana za jezik. Ako je isklju\U010dite, ukloni\U0107ete je iz fida \U201eIstra\U017ei\U201d.";
"reading-list-add-saved-title" = "Prona\U0111eni sa\U010duvani \U010dlanci";
"reverted-edit-notification-read-more-action-title" = "Pro\U010ditajte vi\U0161e";
"action-unsave" = "Ukloni";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Va\U0161a lokacija sa Vikipedije: %1$@";
"in-the-news-notification-save-for-later-action-title" = "Sa\U010duvaj za kasnije";
"button-skip" = "Presko\U010di";
"explore-feed-preferences-feed-cards-hidden-title" = "Sve %@ kartice su skrivene";
"reading-list-keep-subtitle" = "Postoje \U010dlanci koji su sinhronizovani sa va\U0161im nalogom na Vikipediji. \U017delite li da ih zadr\U017eite na ovom ure\U0111aju nakon \U0161to se odjavite?";
"more-languages-tooltip-title" = "Dodaj jezike";
"app-store-subtitle" = "Slobodna enciklopedija";
"theme-black-display-name" = "Crna";
"main-menu-account-logout" = "Odjavi me";
"description-help-about-title" = "O aplikaciji";
"about-testers" = "Testeri";
"reading-list-sync-disabled-panel-message" = "Sinhronizacija liste za \U010ditanje je onemogu\U0107ena za va\U0161 nalog na drugom ure\U0111aju. Mo\U017eete je ponovo uklju\U010diti u pode\U0161avanjima.";
"field-password-confirm-placeholder" = "ponovo unesite lozinku";
"welcome-send-data-learn-more" = "Saznajte vi\U0161e o prikupljanju podataka";
"places-search-recently-searched-header" = "Nedavne pretrage";
"explore-nearby-placeholder-heading" = "Mesta";
"about-libraries-licenses-title" = "Obo\U017eavamo softver otvorenog koda %1$@";
"about-repositories-app-source-license-mit" = "licencom MIT";
"reading-list-deleted-accessibility-notification" = "Lista za \U010ditanje je izbrisana";
"field-token-title" = "K\U00f4d za verifikaciju";
"welcome-explore-tell-me-more-done-button" = "Razumem";
"rank-accessibility-label" = "Broj %1$@";
"search-field-placeholder-text" = "Pretraga Vikipedije";
"places-search-this-area" = "Rezultati na ovom podru\U010dju";
"places-search-saved-articles" = "Svi sa\U010duvani \U010dlanci";
"abuse-filter-warning-irrelevant" = "Irelevantni spolja\U0161nji linkovi ili slike";
"empty-no-history-title" = "Nema istorije";
"potd-empty-error-description" = "Dobavljanje slike dana za %1$@ nije uspelo";
"forgot-password-username-or-email-title" = "Ili";
"languages-wikipedia" = "Jezici Vikipedije";
"account-creation-title" = "Otvaranje novog naloga";
"main-menu-privacy-policy" = "Politika privatnosti";
"wikitext-download-failed" = "Nije mogu\U0107e dobaviti najnoviju izmenu.";
"on-this-day-footer" = "Vi\U0161e istorijskih doga\U0111aja na dana\U0161nji dan";
"main-menu-about" = "O aplikaciji";
"article-delete" = "Izbri\U0161i";
"continue-reading-empty-description" = "Istra\U017eite Vikipediju da biste na\U0161li jo\U0161 \U010dlanaka za \U010ditanje";
"reading-list-sync-enable-subtitle" = "Va\U0161i sa\U010duvani \U010dlanci i liste za \U010ditanje sada se mogu sa\U010duvati na Vikipediji i sinhronizovati me\U0111u aplikacijama Vikipedije.";
"share-default-format" = "\U201e%1$@\U201d sa \U201e%2$@\U201d: %3$@";
"wikitext-preview-changes" = "Preuzimam pregled va\U0161ih promena\U2026";
"account-creation-saving" = "\U010cuvanje\U2026";
"field-new-password-title" = "Nova lozinka";
"reading-lists-default-list-title" = "Sa\U010duvano";
"table-of-contents-button-label" = "Sadr\U017eaj";
"app-store-release-notes" = "Potpuno prilagodljiv i \U010ditljiviji fid \U201eIstra\U017ei\U201c. Pobolj\U0161anja lokalizacije, performansi i ispravke gre\U0161aka.";
"search-did-you-mean" = "Da li ste mislili na \U201e%1$@\U201d?";
"reading-list-add-saved-button-title" = "Da, dodaj ih na listu za \U010ditanje";
"saved-unsave-article-and-remove-from-reading-lists-message" = "%1$d|Ovaj \U010dlanak \U0107e biti izbrisan|Ovi \U010dlanci \U0107e biti izbrisani sa svih povezanih lista za \U010ditanje";
"action-move-to-reading-list" = "Premesti na listu za \U010ditanje";
"description-help-tips-description" = "Opisi bi, po mogu\U0107stvu, trebalo da budu u jednom redu i da se sastoje od dve do dvanaest re\U010di. Ne po\U010dinju velikim slovom osim ako je prva re\U010d vlastita imenica.";
"explore-nearby-sub-heading-your-location" = "Va\U0161a lokacija";
"about-product-of" = "Aplikaciju je napravila %1$@ uz pomo\U0107 dobrovoljaca poput vas";
"search-result-redirected-from" = "Preusmereno sa: %1$@";
"icon-shortcut-nearby-title" = "\U010clanci o objektima u blizini";
"history-clear-all" = "Obri\U0161i";
"reading-list-keep-title" = "Zadr\U017eati sa\U010duvane \U010dlanke na ure\U0111aju?";
"saved-title" = "Sa\U010duvano";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Ako sakrijete ovaj tip kartice, on se vi\U0161e ne\U0107e prikazivati u fidu \U201eIstra\U017ei\U201d.";
"field-captcha-title" = "Unesite gorenavedeni tekst";
"reading-themes-controls-accessibility-dark-theme-button" = "Tamna tema";
"search-recent-empty" = "Jo\U0161 uvek nema nedavnih pretraga";
"settings-clear-cache" = "Brisanje ke\U0161iranih podataka";
"settings-notifications-system-turn-on" = "Uklju\U010di obave\U0161tenja";
"settings-title" = "Pode\U0161avanja";
"description-published-footer" = "Tako\U0111e mo\U017eete da ure\U0111ujete \U010dlanke u ovoj aplikaciji. Slede\U0107i put poku\U0161ajte da popravite gre\U0161ke u kucanju i kratke re\U010denice klikom na ikonu olovke";
"button-save-for-later" = "Sa\U010duvaj za kasnije";
"share-custom-menu-item" = "Deli\U2026";
"description-help-tips-example-title-two" = "najvi\U0161a planina na Zemlji";
"article-languages-filter-placeholder" = "Prona\U0111ite jezik";
"account-creation-logging-in" = "Prijavljujem vas\U2026";
"action-move-to" = "Premesti u\U2026";
"welcome-intro-free-encyclopedia-more-description" = "Vikipedija je globalni projekat slobodnih enciklopedija na svim jezicima sveta. Svako sa pristupom internetu mo\U017ee da u\U010destvuje pod uslovom da raspola\U017ee neutralnim i proverenim informacijama.";
"settings-storage-and-syncing-show-default-reading-list-title" = "Prika\U017ei sa\U010duvanu listu za \U010ditanje";
"welcome-notifications-tell-me-more-title" = "Vi\U0161e o obave\U0161tenjima";
"icon-shortcut-search-title" = "Pretra\U017ei Vikipediju";
"field-email-title" = "Imejl";
"places-search-top-articles" = "Svi naj\U010ditaniji \U010dlanci";
"main-menu-heading-debug" = "Ispravke";
"places-filter-top-articles" = "Naj\U010ditaniji";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "Brisanjem sa\U010duvanih \U010dlanaka, ukloni\U0107ete ih sa korisni\U010dkog naloga, ako je sinhronizacija uklju\U010dena i na ovom ure\U0111aju. Ova radnja je nepovratna.";
"main-menu-title" = "Vi\U0161e";
"page-similar-titles" = "Sli\U010dne stranice";
"explore-feed-preferences-show-featured-article-footer-text" = "Isklju\U010divanje kartice \U201eIzabrani \U010dlanak\U201c \U0107e biti primenjeno na sve dostupne jezike.";
"languages-title" = "Promena jezika";
"abuse-filter-warning-blanking" = "Pra\U017enjenje \U010dlanaka ili spamovanje";
"places-search-articles-that-match" = "%1$@ odgovara za \U201e%2$@\U201d";
"theme-dark-display-name" = "Tamna";
"settings-notifications-trending" = "Popularni doga\U0111aji";
"explore-feed-preferences-continue-reading-description" = "Brzi link za vra\U0107anje na \U010ditanje otvorenog \U010dlanka";
"empty-no-article-message" = "Nije mogu\U0107e u\U010ditati \U010dlanak";
"reading-lists-large-sync-completed" = "Sinhronizovano je %1$d \U010dlanaka i %2$d lista za \U010ditanje sa va\U0161eg naloga";
"reading-lists-article-save-to-disk-failed" = "Ure\U0111aj je prepun. Nije mogu\U0107e sinhronizovati \U010dlanak.";
"edit-summary-choice-linked-words" = "Dodati linkovi";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Izbrisati sve sa\U010duvane \U010dlanke?";
"description-edit-warning" = "Poku\U0161ajte da zadr\U017eite opise kratkim da korisnici mogu da razumeju predmet teksta na prvi pogled";
"number-thousands" = "%1$@ hilj.";
"relative-date-minutes-ago" = "%1$d|0=upravo sad|pre jedan minut|pre %1$d minuta";
"reading-list-sync-enable-title" = "Uklju\U010diti sinhronizaciju liste za \U010ditanje?";
"places-search-top-articles-that-match-scope" = "U blizini";
"reading-themes-controls-accessibility-brightness-slider" = "Kliza\U010d za osvetljenje";
"settings-storage-and-syncing-server-sync-title" = "A\U017euriraj sinhronizovane liste za \U010ditanje";
"page-read-in-other-languages" = "Dostupno na jo\U0161 %1$d jezika";
"settings-storage-and-syncing-title" = "Skladi\U0161tenje i sinhronizacija \U010dlanaka";
"close-button-accessibility-label" = "Zatvori";
"reading-list-new-list-name-placeholder" = "naslov liste za \U010ditanje";
"page-protected-can-not-edit-title" = "Ova stranica je za\U0161ti\U0107ena";
"saved-pages-image-download-error" = "Preuzimanje slika za ovu sa\U010duvanu stranicu nije uspelo.";
"login-title" = "Prijavite se na svoj nalog";
"home-themes-action-title" = "Upravljaj pode\U0161avanjima";
"explore-feed-preferences-turn-on-explore-tab-message" = "Kartica \U201ePode\U0161avanja\U201d \U0107e biti zamenjena karticom \U201eIstra\U017ei\U201d. Pode\U0161avanja se nalaze na vrhu kartice \U201eIstra\U017ei\U201d pritiskom na ikonu zup\U010danika.";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Mo\U017eete da imate najvi\U0161e 5000 nesortiranih \U010dlanaka. Organizujte postoje\U0107e \U010dlanke po listama da biste ponovo sinhronizovali nesortirane \U010dlanke.";
"main-menu-account-title-logged-in" = "Prijavljeni ste kao %1$@";
"explore-featured-article-heading" = "Izabrani \U010dlanak";
"explore-random-article-sub-heading-from-wikipedia" = "Sa Vikipedije";
"explore-feed-language-settings" = "Pode\U0161avanja jezika za fid \U201eIstra\U017ei\U201d";
"wikitext-upload-save-terms-name" = "uslove kori\U0161\U0107enja";
"page-protected-can-not-edit" = "Nemate prava da ure\U0111ujete ovu stranicu";
"theme-sepia-display-name" = "Sepija";
"explore-feed-preferences-languages-footer-text" = "Skrivanjem svih kartica na svim va\U0161im jezicima, isklju\U010di\U0107ete fid \U201eIstra\U017ei\U201d.";
"share-building" = "Pravljenje kartice za deljenje \U010dinjenice\U2026";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Ne, ukloni \U010dlanke sa ure\U0111aja i mog naloga na Vikipediji";
"languages-settings-title" = "Jezici";
"description-help-more-info-title" = "Vi\U0161e informacija";
"places-empty-search-title" = "Pretra\U017eujte \U010dlanke na Vikipediji sa geografskim lokacijama";
"places-search-default-text" = "Pretra\U017ei mesta";
"places-filter-saved-articles" = "Sa\U010duvani \U010dlanci";
"search-recent-clear-confirmation-sub-heading" = "Ova radnja je nepovratna.";
"two-factor-login-with-backup-code" = "Koristite jedan od rezervnih kodova";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Sa Vikipedije";
"action-add-to-reading-list" = "Dodaj na listu za \U010ditanje";
"welcome-languages-description" = "Prona\U0161li smo slede\U0107e jezike na va\U0161em ure\U0111aju:";
"home-news-footer" = "Jo\U0161 aktuelnih doga\U0111aja";
"places-accessibility-recenter-map-on-user-location" = "Ponovo centriraj moju lokaciju";
"description-edit-length-warning" = "%1$@ / %2$@";
"login-join-wikipedia" = "Pridru\U017eite se Vikipediji.";
"reading-list-sync-disabled-panel-title" = "Sinhronizacija je onemogu\U0107ena";
"description-welcome-start-editing-button" = "Po\U010dni sa ure\U0111ivanjem";
"action-sort" = "Sortiraj";
"about-wikipedia" = "Vikipedija";
"page-talk-page" = "Prika\U017ei stranicu za razgovor";
"settings-primary-language" = "Glavni";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Jezik Vikipedije: %1$@";
"action-add-to" = "Dodaj u\U2026";
"abuse-filter-warning-caps" = "Pisanje velikim slovima";
"explore-feed-preferences-global-cards-subtitle" = "Nevezano za jezik";
"main-menu-account-login" = "Prijavi me";
"empty-no-reading-lists-title" = "Organizujte sa\U010duvane \U010dlanke pomo\U0107u lista za \U010ditanje";
"reading-list-unable-to-update" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri a\U017euriranju liste za \U010ditanje. Poku\U0161ajte kasnije.";
"account-creation-missing-fields" = "Za otvaranje naloga je potrebno da unesete korisni\U010dko ime, lozinku i potvrdu lozinke.";
"reading-list-create-new-list-title" = "Napravi novu listu";
"reading-list-login-button-title" = "Prijavite se da biste sinhronizovali sa\U010duvane \U010dlanke";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Uklju\U010deno za sve";
"description-published-title" = "Opis je objavljen.";
"explore-randomizer" = "Slu\U010dajni \U010dlanak";
"places-accessibility-clear-saved-searches" = "Obri\U0161i nedavne pretrage";
"back-button-accessibility-label" = "Nazad";
"reading-list-exists-with-same-name" = "Ve\U0107 postoji lista za \U010ditanje pod tim imenom";
"reading-themes-controls-accessibility-text-size-slider" = "Kliza\U010d za veli\U010dinu teksta";
"appearance-settings-reading-themes" = "Teme za \U010ditanje";
"share-email-format" = "\U201e%1$@\U201d\n\nsa \U201e%2$@\U201d\n\n%3$@";
"view-in-browser-footer-link" = "Prika\U017ei \U010dlanak u pregleda\U010du";
"explore-feed-preferences-show-featured-article-title" = "Prika\U017ei karticu \U201eIzabrani \U010dlanak\U201d";
"status-saving-for-later" = "\U010cuvam za kasnije\U2026";
"explore-feed-preferences-places-description" = "\U010clanci na Vikipediji u va\U0161oj blizini";
"page-protected-sysop" = "Ova stranica je potpuno za\U0161ti\U0107ena.";
"welcome-notifications-tell-me-more-creation" = "Aplikacija pravi i dostavlja obave\U0161tenja na va\U0161 ure\U0111aj, a ne na\U0161i serveri (ili tre\U0107ih strana).";
"description-edit-pencil-title" = "Dodaj opis naslova";
"nearby-distance-label-km" = "%1$@ km";
"places-filter-top-read-articles" = "Naj\U010ditaniji \U010dlanci";
"reading-list-login-subtitle" = "Prijavite se ili otvorite nalog da biste sinhronizovali \U010dlanke i liste za \U010ditanje me\U0111u ure\U0111ajima i sa\U010duvali svoja pode\U0161avanja.";
"reverted-edit-title" = "Vra\U0107ena izmena";
"search-button-accessibility-label" = "Pretra\U017ei Vikipediju";
"welcome-intro-free-encyclopedia-description" = "Vikipediju zajedni\U010dkim snagama pi\U0161u dobrovoljci i sadr\U017ei preko 40 miliona \U010dlanaka na gotovo 300 jezika.";
"main-menu-account-logout-are-you-sure" = "\U017delite li zaista da se odjavite?";
"explore-continue-reading-heading" = "Nastavi \U010ditanje";
"home-more-like-footer" = "Jo\U0161 \U010dlanaka poput %1$@";
"image-gallery-unknown-owner" = "Otpremalac je nepoznat.";
"button-report-a-bug" = "Prijavi gre\U0161ku";
"saved-all-articles-title" = "Svi \U010dlanci";
"new-password-title" = "Postavite lozinku";
"menu-cancel-accessibility-label" = "Otka\U017ei";
"places-filter-no-saved-places" = "Nemate sa\U010duvanih mesta";
"wikitext-preview-link-preview-title" = "Pregled linka";
"button-publish" = "Objavi";
"reading-list-list-limit-exceeded-title" = "Prekora\U010dili ste ograni\U010denje od %1$d lista za \U010ditanje po nalogu.";
"settings-notifications-info" = "Budite obave\U0161teni o naj\U010ditanijim \U010dlancima na Vikipediji pomo\U0107u na\U0161ih push obave\U0161tenja. Sve informacije su trenutne i po\U0161tuju va\U0161u privatnost.";
"action-saved-accessibility-notification" = "\U010clanak je sa\U010duvan za kasnije";
"welcome-languages-add-button" = "Dodaj drugi jezik";
"navbar-title-mode-edit-wikitext-preview" = "Pregled";
"continue-reading-empty-title" = "Nema nedavno pro\U010ditanih \U010dlanaka";
"reading-lists-list-not-synced-limit-exceeded" = "Lista nije sinhronizovana. Prekora\U010deno je ograni\U010denje.";
"top-read-see-more" = "Jo\U0161 naj\U010ditanijih \U010dlanaka";
"places-no-saved-articles-have-location" = "Nijedan od va\U0161ih sa\U010duvanih \U010dlanaka nema informacije o lokaciji";
"field-password-title" = "Lozinka";
"abuse-filter-warning-subheading" = "Va\U0161a izmena mo\U017ee sadr\U017eati ne\U0161to od slede\U0107eg:";
"explore-random-article-sub-heading-from-language-wikipedia" = "Jezik Vikipedije: %1$@";
"reading-list-add-hint-title" = "Dodati \U201e%1$@\U201d na listu za \U010ditanje?";
"explore-feed-preferences-featured-article-description" = "Izabrani \U010dlanak dana na Vikipediji";
"welcome-intro-free-encyclopedia-more" = "Saznajte vi\U0161e o Vikipediji";
"description-edit-publish" = "Objavi opis";
"two-factor-login-continue" = "Nastavi prijavu";
"places-location-enabled" = "Lokacija je omogu\U0107ena";
"cc-zero" = "Creative Commons CC0";
"icon-shortcut-random-title" = "Slu\U010dajni \U010dlanak";
"explore-feed-preferences-show-on-this-day-title" = "Prika\U017ei karticu \U201eNa dana\U0161nji dan\U201d";
"action-find-in-page" = "Prona\U0111i na stranici";
"button-ok" = "U redu";
"saved-unsave-article-and-remove-from-reading-lists-title" = "Ukloniti %1$d|\U010dlanak|\U010dlanke iz sa\U010duvanih?";
"account-creation-captcha-obtaining" = "Preuzimam novu CAPTCHA sliku\U2026";
"explore-hide-card-prompt" = "Sakrij ovu karticu";
"about-repositories-app-source-license" = "Izvorni k\U00f4d je dostupan pod %1$@.";
"dim-images" = "Zatamni slike";
"main-menu-zero-faq" = "\U010cPP o Vikipediji nula";
"about-libraries" = "Kori\U0161\U0107ene biblioteke";
"two-factor-login-instructions" = "Unesite k\U00f4d dvofaktorske potvrde identiteta";
"description-add-link-title" = "Dodaj opis naslova";
"explore-main-page-heading" = "Danas na Vikipediji";
"explore-another-random" = "Drugi slu\U010dajni \U010dlanak";
"search-reading-list-placeholder-text" = "Pretraga po listi za \U010ditanje";
"reading-list-login-or-create-account-button-title" = "Prijava/registracija";
"feed-news-notification-button-text" = "Uklju\U010di obave\U0161tenja";
"explore-because-you-read-footer" = "Drugi srodni \U010dlanci";
"action-share" = "Deli";
"places-filter-button-title" = "Filtriraj";
"nearby-distance-label-meters" = "%1$@ m";
"explore-feed-preferences-related-pages-description" = "Predlozi zasnovani na istoriji \U010ditanja";
"home-nearby-location-footer" = "Jo\U0161 u blizini %1$@";
"reading-list-generic-error" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri a\U017euriranju va\U0161ih lista za \U010ditanje.";
"empty-no-history-message" = "Ovde pratite sve \U0161to ste \U010ditali";
"explore-because-you-read" = "Na osnovu pro\U010ditanog";
"action-save" = "Sa\U010duvaj";
"cancel" = "Otka\U017ei";
"settings-storage-and-syncing-erase-saved-articles-title" = "Izbri\U0161i sa\U010duvane \U010dlanke";
"readers-accessibility-label" = "\U010citalaca: %1$@";
"description-add-title" = "Dodavanje opisa";
"saved-search-default-text" = "Pretraga";
"settings-languages-feed-customization" = "Mo\U017eete da upravljate jezicima za prikaz u fidu \U201eIstra\U017ei\U201c promenom pode\U0161avanja.";
"description-edit-for-article" = "Opis naslova za stranicu %1$@";
"explore-feed-preferences-customize-explore-feed" = "Prilago\U0111avanje fida \U201eIstra\U017ei\U201d";
"reading-lists-article-not-synced-article-limit-exceeded" = "Prekora\U010den je dozvoljeni broj \U010dlanaka. Nije mogu\U0107e sinhronizovati \U010dlanak.";
"appearance-settings-expand-tables" = "Pro\U0161iri tabele";
"sort-by-recently-added-action" = "Nedavno dodato";
"about-translators" = "Prevodioci";
"relative-date-hours-ago" = "%1$d|0=nedavno|pre %1$d sat|pre %1$d sata|pre %1$d sati";
"explore-feed-preferences-explore-tab" = "Kartica \U201eIstra\U017ei\U201d";
"settings-notifications" = "Obave\U0161tenja";
"description-help-about-wikidata" = "O Vikipodacima";
"explore-most-read-sub-heading-on-language-wikipedia" = "Jezik Vikipedije: %1$@";
"reading-list-limit-hit-for-unsorted-articles-title" = "Dostignuto je ograni\U010denje za nesortirane \U010dlanke";
"description-edit-placeholder-title" = "Kratki opisi su najbolji";
"more-languages-tooltip-description" = "Pretra\U017eujte Vikipediju na gotovo 300 jezika";
"reading-themes-controls-accessibility-black-theme-button" = "Crna tema";
"share-social-format" = "\U201e%1$@\U201d preko Vikipedije: %2$@";
"description-welcome-concise-sub-title" = "Idealno jedan red, izme\U0111u dve i dvanaest re\U010di";
"field-alert-username-unavailable" = "Korisni\U010dko ime nije dostupno";
"empty-no-reading-lists-message" = "Pravite liste o mestima koja \U017eelite da posetite, omiljenim temama i drugo";
"description-edit-pencil-introduction" = "Uredi uvod";
"empty-no-saved-pages-message" = "Sa\U010duvajte stranice da biste ih \U010ditali kasnije, \U010dak i kada ste oflajn";
"on-this-day-detail-header-title" = "%1$d|%1$d istorijski doga\U0111aj|%1$d istorijska doga\U0111aja|%1$d istorijskih doga\U0111aja";
"places-enable-location-action-button-title" = "Omogu\U0107i lokaciju";
"reading-list-create-new-list-button-title" = "Napravi listu za \U010ditanje";
"reading-list-unable-to-remove-entry" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri uklanjanju stavke sa liste za \U010ditanje. Poku\U0161ajte kasnije.";
"in-the-news-currently-trending" = "Naj\U010ditanije";
"app-store-keywords" = "Vikipedija, reference, viki, enciklopedija, info, znanje, istra\U017eivanje, informacije, istra\U017ei, nau\U010di";
"abuse-filter-warning-heading" = "Ovo li\U010di na nekonstruktivnu izmenu. \U017delite li zaista da je objavite?";
"settings-clear-cache-ok" = "Obri\U0161i ke\U0161";
"article-save-error-not-enough-space" = "Nemate dovoljno prostora na ure\U0111aju da biste sa\U010duvali ovaj \U010dlanak";
"places-search-did-you-mean" = "Da li ste mislili na \U201e%1$@\U201d?";
"field-captcha-placeholder" = "CAPTCHA tekst";
"saved-reading-lists-title" = "Liste za \U010ditanje";
"about-libraries-license" = "Licenca";
"explore-feed-preferences-show-continue-reading-title" = "Prika\U017ei karticu \U201eNastavi \U010ditanje\U201d";
"forgot-password-instructions" = "Popunite jedno od polja ispod da biste primili uputstvo za resetovanje lozinke putem imejla";
"preference-summary-eventlogging-opt-in" = "Dozvolite Zadu\U017ebini Vikimedija da prikuplja informacije o tome kako koristite aplikaciju u cilju njenog pobolj\U0161anja.";
"reading-list-unable-to-create" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri pravljenju lste za \U010ditanje. Poku\U0161ajte kasnije.";
"search-recent-clear-confirmation-heading" = "Izbrisati sve nedavne pretrage?";
"share-article-name-on-wikipedia" = "\U201e%1$@\U201d na @Wikipedia:";
"explore-feed-preferences-hide-card-action-title" = "Sakrij ovu karticu";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Isklju\U010diti fid \U201eIstra\U017ei\U201c?";
"explore-feed-preferences-potd-description" = "Izabrana slika dana sa Ostave";
"saved-pages-progress-syncing" = "Preuzimam \U010dlanak\U2026";
"description-help-tips-example-description-two" = "opis naslova za \U010dlanak o Mont Everestu";
"page-protected-autoconfirmed" = "Ova stranica je poluza\U0161ti\U0107ena.";
"article-languages-others" = "Drugi jezici";
"account-creation-captcha-cannot-see-image" = "Ne vidite sliku? %1$@";
"search-recent-clear-cancel" = "Otka\U017ei";
"page-issues" = "Problemi sa stranicom";
"description-help-title" = "Pomo\U0107 za opisivanje naslova";
"page-protected-other" = "Ova stranica je za\U0161ti\U0107ena na slede\U0107im nivoima: %1$@";
"article-about-title" = "O ovom \U010dlanku";
"main-menu-debug-tweaks" = "Pode\U0161avanja za programera";
"reading-lists-article-api-failure" = "Nije mogu\U0107e sinhronizovati \U010dlanak";
"explore-most-read-sub-heading-on-wikipedia" = "Na Vikipediji";
"field-email-placeholder" = "primer@primer.org";
"description-help-tips-example-description-one" = "opis naslova za \U010dlanak o Mona Lizi";
"places-empty-search-description" = "Istra\U017eite gradove, dr\U017eave, kontinente, prirodne znamenitosti, istorijske doga\U0111aje, gra\U0111evine i drugo.";
"explore-feed-preferences-show-top-read-title" = "Prika\U017ei karticu \U201eNaj\U010ditaniji\U201d";
"explore-feed-preferences-show-places-title" = "Prika\U017ei karticu \U201eMesta\U201d";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Prikazuje sa\U010duvanu listu posebno u listama za \U010ditanje. Ova lista se javlja na Android ure\U0111ajima.";
"app-store-short-description" = "Preuzmite aplikaciju Vikipedija da biste istra\U017eili mesta u blizini i sinhronizovali \U010dlanke za \U010ditanje oflajn.";
"license-footer-name" = "CC BY-SA 3.0";
"article-languages-label" = "Odabir jezika";
"nearby-distance-label-feet" = "%1$@ stopa";
"abuse-filter-disallow-unconstructive" = "Automatizovani filter je ozna\U010dio ovu izmenu kao potencijalno nekonstruktivnu ili kao poku\U0161aj vandalizma.";
"about-wikimedia-foundation" = "Zadu\U017ebina Vikimedija";
"reading-list-add-generic-hint-title" = "Dodati ovaj \U010dlanak na listu za \U010ditanje?";
"explore-potd-sub-heading" = "Sa Vikimedijine ostave";
"back-button-popover-title" = "Dodirnite da biste se vratili";
"welcome-intro-free-encyclopedia-more-about" = "O Vikipediji";
"explore-feed-preferences-show-randomizer-title" = "Prika\U017ei karticu \U201eSlu\U010dajni \U010dlanak\U201d";
"feed-news-notification-text" = "Omogu\U0107ite obave\U0161tenja da biste saznali kada \U010dlanci postanu trenutni u vestima.";
"explore-detail-back-button-title" = "Nazad na fid \U201eIstra\U017ei\U201d";
"info-box-close-text" = "Zatvori";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ sa %2$@ Vikipedije";
"explore-feed-preferences-in-the-news-description" = "\U010clanci o trenutnim doga\U0111ajima";
"reading-list-with-provided-name-not-found" = "Lista za \U010ditanje pod imenom \U201e%1$@\U201d nije prona\U0111ena. Uverite se da je ime ispravno.";
"description-help-tips-example-title-one" = "slika Leonarda da Vin\U010dija";
"compass-direction" = "u %1$@ \U010d.";
"status-saved-for-later" = "Sa\U010duvano za kasnije";
"explore-feed-preferences-global-cards-title" = "Globalne kartice";
"request-feedback-on-error" = "Aplikacija je nai\U0161la na problem o kom bi na\U0161i programeri \U017eeleli da znaju vi\U0161e. Dodirnite ovde da biste nam poslali imejl sa detaljima o gre\U0161ci.";
"places-title" = "Mesta";
"field-email-title-optional" = "Imejl (opcionalno)";
"field-alert-token-invalid" = "Neva\U017ee\U0107i k\U00f4d";
"in-the-news-title" = "Vesti";
"reference-title" = "Referenca %1$@";
"reading-list-api-error-list-limit" = "Ova lista nije sinhronizovana jer ste dostigli ograni\U010denje za dozvoljeni broj sinhronizovanih lista.";
"welcome-intro-free-encyclopedia-title" = "Slobodna enciklopedija";
"wikitext-upload-captcha-needed" = "Potrebna je CAPTCHA verifikacija.";
"field-alert-captcha-invalid" = "Neva\U017ee\U0107a CAPTCHA";
"wikitext-preview-changes-none" = "Nema promena za pregled.";
"explore-feed-preferences-show-on-this-day-footer-text" = "Isklju\U010divanje kartice \U201eNa dana\U0161nji dan\U201d \U0107e biti primenjeno na sve dostupne jezike.";
"explore-feed-preferences-turn-on-explore-tab-title" = "Uklju\U010diti karticu \U201eIstra\U017ei\U201d?";
"pictured" = "na slici";
"reading-lists-split-notification" = "Svaka lista za \U010ditanje prima najvi\U0161e %1$d \U010dlanaka. Postoje\U0107e liste sa vi\U0161e \U010dlanaka su razdvojene na nekoliko njih.";
"error-generic-description" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke";
"welcome-exploration-on-this-day-title" = "Na dana\U0161nji dan";
"reading-list-unable-to-add-entry" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri dodavanju stavke na va\U0161u listu za \U010ditanje. Poku\U0161ajte kasnije.";
"account-creation-passwords-mismatched" = "Lozinke se ne poklapaju.";
"in-the-news-sub-title-from-language-wikipedia" = "Jezik Vikipedije: %1$@";
"welcome-send-data-helps-title" = "Pomozite nam da pobolj\U0161amo aplikaciju";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Sortiraj \U010dlanke";
"description-help-about-description" = "Opisi naslova rezimiraju \U010dlanak kako bi \U010ditaoci na prvi pogled razumeli njegovu temu.";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Skrivanje svih kartica \U0107e isklju\U010diti funkciju \U201eIstra\U017ei\U201d i zameniti je sa \U201ePode\U0161avanja\U201d";
"field-backup-token-title" = "Rezervni k\U00f4d";
"explore-feed-preferences-hide-feed-cards-action-title" = "Sakrij sve %@ kartice";
"welcome-send-data-sub-title" = "Pomozite Zadu\U017ebini Vikimedija da pobolj\U0161a aplikaciju slanjem informacija o upotrebi. Prikupljeni podaci su anonimni.";
"places-unknown-distance" = "nepoznata udaljenost";
"explore-feed-preferences-customize-explore-feed-action-title" = "Prilagodi fid \U201eIstra\U017ei\U201c";
"relative-date-days-ago" = "%1$d|0=danas|ju\U010de|pre %1$d dana";
"action-saved-accessibility" = "Sa\U010duvano. Aktivirajte da biste uklonili.";
"reading-themes-controls-accessibility-light-theme-button" = "Svetla tema";
"welcome-languages-search-title" = "Pretra\U017eujte na gotovo 300 jezika";
"explore-featured-article-sub-heading-from-wikipedia" = "Sa Vikipedije";
"main-menu-account-logout-cancel" = "Otka\U017ei";
"in-the-news-sub-title-from-wikipedia" = "Sa Vikipedije";
"article-languages-yours" = "Va\U0161i jezici";
"license-footer-text" = "Sadr\U017eaj je dostupan pod licencom %1$@, osim ako je druga\U010dije navedeno.";
"description-help-tips-for-example" = "Na primer:";
"explore-most-read-footer" = "Svi naj\U010ditaniji \U010dlanci";
"field-new-password-confirm-placeholder" = "ponovo unesite novu lozinku";
"reading-themes-controls-accessibility-sepia-theme-button" = "Sepija";
"history-clear-delete-all" = "Da, izbri\U0161i sve";
"sort-by-title-action" = "Naslov";
"new-password-instructions" = "Prijavili ste se sa privremenom lozinkom. Da biste zavr\U0161ili prijavu, ovde postavite novu.";
"description-help-wikidata-guide" = "Vodi\U010d za pisanje opisa na Vikipodacima";
"share-a-fact-made-with" = "Napravljeno pomo\U0107u aplikacije Vikipedija";
"article-deleted-accessibility-notification" = "%1$d|\U010clanak je izbrisan|\U010clanci su izbrisani";
"explore-random-article-heading" = "Slu\U010dajni \U010dlanak";
"description-published-subtitle" = "Upravo ste u\U010dinili Vikipediju boljom za svakoga";
"page-location" = "Prika\U017ei na mapi";
"places-accessibility-show-as-list" = "Prika\U017ei kao listu";
"reading-list-new-list-description-placeholder" = "opcionalan kratak opis";
"settings-support" = "Podr\U017ei Vikipediju";
"number-billions" = "%1$@ mlrd.";
"edit-summary-choice-fixed-grammar" = "Ispravljena pravopisna gre\U0161ka";
"reading-list-create-new-list-description" = "Opis";
"reading-list-sync-enable-button-title" = "Omogu\U0107i sinhronizaciju";
"search-clear-title" = "Obri\U0161i";
"settings-search-open-app-on-search" = "Otvori aplikaciju u kartici \U201ePretra\U017ei\U201d";
"settings-clear-cache-are-you-sure-title" = "Obrisati ke\U0161irane podatke?";
"article-read-more-title" = "Pro\U010ditajte vi\U0161e";
"explore-feed-preferences-show-picture-of-the-day-title" = "Prika\U017ei karticu \U201eSlika dana\U201d";
"explore-potd-heading" = "Slika dana";
"home-themes-prompt" = "Prilagodite pode\U0161avanja za \U010ditanje (uklju\U010duju\U0107i veli\U010dinu teksta i temu) u traci za upravljanje \U010dlancima ili u va\U0161im pode\U0161avanjima.";
"article-unable-to-load-section" = "Nije mogu\U0107e u\U010ditati ovaj odeljak. Proverite da li \U0107e ponovno u\U010ditavanje \U010dlanka re\U0161iti problem.";
"appearance-settings-set-automatic-table-opening" = "Pode\U0161avanja tabela";
"search-title" = "Pretraga";
"about-send-feedback" = "Po\U0161aljite povratne informacije";
"about-contributors" = "Saradnici";
"reading-lists-article-added-confirmation" = "\U010clanak je dodat na listu \U201e%1$@\U201d";
"description-welcome-promise-title" = "Zapo\U010dinjanjem, obe\U0107avam da ne\U0107u zloupotrebiti ovu funkciju";
"reading-lists-articles-not-synced-limit-exceeded" = "Neki \U010dlanci nisu sinhronizovani. Prekora\U010deno je ograni\U010denje.";
"field-alert-password-invalid" = "Neva\U017ee\U0107a lozinka";
"history-clear-confirmation-heading" = "\U017delite li zaista da izbri\U0161ete sve nedavne stavke?";
"places-accessibility-show-as-map" = "Prika\U017ei kao mapu";
"reading-list-name-user-created-annotation" = "_[napravio korisnik]";
"settings-storage-and-syncing-enable-sync-title" = "Sinhronizuj sa\U010duvane \U010dlanke i liste";
"home-title-accessibility-label" = "Vikipedija, pomerite na vrh fida \U201eIstra\U017ei\U201d";
"saved-default-reading-list-tag" = "Ova lista ne mo\U017ee da se izbri\U0161e";
"button-saved-remove" = "Ukloni iz sa\U010duvanih";
"potd-description-prefix" = "Slika dana za %1$@";
"share-open-in-maps" = "Otvori u mapama";
"reading-list-entry-limit-reached" = "%1$d|\U010clanak se ne mo\U017ee|\U010clanci se ne mogu dodati na listu. Dostigli ste ograni\U010denje od %2$d \U010dlanaka po listi za \U010ditanje za %3$@.";
"no-email-account-alert" = "Podesite nalog za imejl na va\U0161em ure\U0111aju pa poku\U0161ajte ponovo.";
"main-menu-terms-of-use" = "Uslovi kori\U0161\U0107enja";
"settings-notifications-learn-more" = "Saznajte vi\U0161e o obave\U0161tenjima";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Uklju\U010deno %1$d";
"page-edit-history" = "Celokupna istorija izmena";
"explore-feed-preferences-show-places-footer-text" = "Isklju\U010divanje kartice \U201eMesta\U201d \U0107e biti primenjeno na sve dostupne jezike.";
"reading-lists-conflicting-reading-list-name-updated" = "Va\U0161a lista \U201e%1$@\U201d je preimenovana u \U201e%2$@\U201d";
"share-on-twitter-sign-off" = "preko @Wikipedia";
"forgot-password-button-title" = "Resetuj";
"button-saved-for-later" = "Sa\U010duvano za kasnije";
"action-undo" = "Opozovi";
"move-articles-to-reading-list" = "Premesti %1$d|%1$d \U010dlanak|%1$d \U010dlanka|%1$d \U010dlanaka na listu za \U010ditanje";
"description-edit-title" = "Ure\U0111ivanje opisa";
"action-cancel" = "Otka\U017ei";
"action-unsaved-accessibility-notification" = "\U010clanak je uklonjen iz sa\U010duvanih";
"top-read-header-with-language" = "Jezik Vikipedije: %1$@";
"reverted-edit-view-guidelines-text" = "Prika\U017ei smernice";
"top-read-header-generic" = "Vikipedija";
"welcome-notifications-tell-me-more-storage" = "Pode\U0161avanja obave\U0161tenja se sme\U0161taju na ure\U0111aju i nisu zasnovana na li\U010dnim informacijama ili aktivnosti.";
"error-unknown" = "Do\U0161lo je do nepoznate gre\U0161ke";
"home-reading-list-prompt" = "Sa\U010duvani \U010dlanci se sada mogu organizovati u listama za \U010ditanje i sinhronizovati me\U0111u ure\U0111ajima. Prijavite se i dozvolite \U010duvanje lista u va\U0161im pode\U0161avanjima.";
"settings-help-and-feedback" = "Pomo\U0107 i povratne informacije";
"account-creation-create-account" = "Otvori nalog";
"appearance-settings-adjust-text-sizing" = "Prilagodi veli\U010dinu teksta";
"home-button-saved-accessibility-label" = "Vikipedija, nazad na sa\U010duvane";
"reading-list-keep-sync-disabled-additional-subtitle" = "Isklju\U010divanjem sinhronizacije, ukloni\U0107ete ove \U010dlanke sa svog naloga. Ako ih uklonite sa ure\U0111aja, oni se ne\U0107e mo\U0107i vratiti kada ponovo uklju\U010dite sinhronizaciju.";
"reading-list-unable-to-delete" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri brisanju liste za \U010ditanje. Poku\U0161ajte kasnije.";
"reading-list-api-error-generic" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri sinhronizovanju liste za \U010ditanje.";
"main-menu-heading-legal" = "Privatnost i uslovi";
"find-in-page-number-matches" = "%1$@/%2$@";
"places-accessibility-group" = "%1$@ \U010dlanaka";
"relative-date-years-ago" = "%1$d|0=ove godine|pro\U0161le godine|pre %1$d godine|pre %1$d godina";
"reading-list-keep-button-title" = "Da, zadr\U017ei \U010dlanke na ure\U0111aju";
"welcome-explore-continue-button" = "Po\U010dni";
"welcome-explore-new-ways-title" = "Novi na\U010dini za istra\U017eivanje";
"empty-no-feed-message" = "Preporu\U010dene \U010dlanke \U0107ete videti kada budete onlajn";
